Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/dat.net/dat_bestilling_laeremiddel_sorsamisk_daarhve.doc.tmx
Source language: sma
Languages: nob

source: Sig-Britt Persson: Daarhve jïh dah Kasush
nob: Gratis læremidler til grunnskoler

source: Daate barkoegærja sån viehkine dutnjien maahta årrodh gosse edtjh kasusi bïjre lïeredh.
nob: Mottaker dekker kostnadene for ekspedisjon og frakt. Bestilling sendes til DAT, e-post: dat@dat.net.

source: Gærja sjeahta dovne maadth- jïh noerebealan-skuvlen learoehkidie, voestes- jïh mubpiengïelen lohkehtæmman.
nob: For hver kasus finnes det eksempel på to- og trestavelses substantiver med forklaringer, meninger og lesetekster med tilhørende arbeidsoppgaver.

source: Fïerhten kasusem buerkiestamme guktie jåhta jïh fïerhten kasusasse lïerehtimmieh, jïehtegi- jïh lohkeme-boelhketjigujmie.
nob: Boka er skrevet helt på sydsamisk og passer kanskje fremst elever i grunnskolen som leser samisk som første eller andre språk.

source: ISBN
nob: Forfatter

source: Daarhve jïh dah Kasush
nob: Bestilles antall

source: Fakturaadresse
nob: Sig-Britt Persson

source: Pb 31
nob: Skole
